{
  "usuarios": [
    {
      "name": "admin",
      "email": "admin@admin.com",
      "gender": "male",
      "password": "123456",
      "id": 1
    },
    {
      "name": "Prueba",
      "email": "prueba@gmail.com",
      "gender": "female",
      "password": "123456",
      "id": 2
    },
    {
      "name": "José Antonio",
      "email": "selicoslive@gmail.com",
      "gender": "male",
      "password": "123456",
      "id": 3
    }
  ],
  "eventos": [
    {
      "nombre": "Tomorrowland",
      "descripcion": "Tomorrowland es un festival de música electrónica de baile celebrado anualmente en la localidad de Boom (Flandes, Bélgica). El festival es organizado por las empresas propias del festival (We Are One World y Tomorrowland Foundation) en conjunción con la promotora estadounidense LiveStyle, y se calcula que anualmente acuden más de 400.000 personas de casi 200 nacionalidades distintas​ Es oficialmente el festival más grande del planeta.",
      "imagen": "/assets/img/daydream.jpg",
      "lugar": "Area recreativa provincial De Schorre, Boom, Antwerp, Bélgica",
      "genero": "Electronico",
      "ciudad": "Flandes, Bélgica",
      "precio": "159.95",
      "fecha": "2023-07-21",
      "organizador": "\tID&T (2005-2013) LiveStyle (2013-act.) We Are One World (2013-act.) Tomorrowland Foundation (2013-act.)",
      "id": 1
    },
    {
      "nombre": "DreamBeach",
      "descripcion": "Dreambeach, uno de los eventos más importantes y multitudinarios del panorama festivalero español, regresará en 2023 a la playa de Villaricos-Palomares (Almería), con cinco jornadas de música electrónica que se desarrollarán entre los días 9 y 13 de agosto del próximo año.",
      "imagen": "/assets/img/dreambeach.jpg",
      "lugar": "Playa de Villaricos (Cuevas del Almanzora)",
      "genero": "Electronico",
      "ciudad": "Almería",
      "precio": "195.98",
      "fecha": "2023-08-18",
      "organizador": "Hermanos Toro",
      "id": 2
    },
    {
      "nombre": "Ultra Music Festival",
      "descripcion": "Ultra Music Festival (UMF) es un festival anual de música electrónica, fundado en 1999 por Russell Faibisch y Alex Omes. El festival tiene lugar en marzo en la ciudad de Miami, Florida. El primer evento del festival coincidió con el Winter Music Conference en el año 1999, que también se llevó a cabo en Miami. El festival tuvo lugar entre 1999 y 2000 en South Beach (Miami Beach), entre 2001 y 2005 en Bayfront Park (Downtown Miami), entre 2006 y 2011 en el Bicentennial Park (Downtown Miami), entre 2012 y 2018 se realizó de nuevo en Bayfront Park y en 2019 tuvo lugar en Virgina Key Beach Park, lo que generó descontento entre los asistentes por la lejanía de la zona respecto a la ciudad. Debido a la pandemia provocada por el virus COVID-19, el festival se suspendió los años 2020 y 2021, siendo reanudado en 2022 en Bayfront Park.",
      "imagen": "/assets/img/tomorrowland.jpg",
      "lugar": "South Beach (Miami Beach",
      "genero": "Electronico",
      "ciudad": "Miami",
      "precio": "250",
      "fecha": "2023-07-09",
      "organizador": "Ultra Enterprises, Inc. Ultra Worldwide",
      "id": 3
    },
    {
      "nombre": "Monegros Desert Festival",
      "descripcion": "Monegros Desert Festival es un festival de música electrónica que se celebra en España, en el desierto de los Monegros (Huesca), entre las poblaciones de Candasnos y Fraga. Recientemente se ha visto implicado en casos de explotación laboral, exigiendo a sus camareros jornadas de 23 horas al día.\n\nSe centra en géneros como el techno, el electro, bass music o el drum and bass, así como también el hip-hop. Es organizado por la productora Enter Group, con sede en Barcelona, propiedad de la familia Arnau, dueña de la discoteca fragatina Florida 135.\n\nHasta 2014, fecha en la que dejó de celebrarse durante varios años, contó en las últimas ediciones con una afluencia media de unas 40.000 personas.\n\nEn 2022, tras la cancelación de las ediciones de 2020 y 2021 por la pandemia de COVID-19, volvió a celebrarse congregando a más de 55.000 personas.",
      "imagen": "/assets/img/monegros.jpg",
      "lugar": "Desierto de Monegros",
      "genero": "Electronico",
      "ciudad": "Huesca",
      "precio": "200",
      "fecha": "2023-06-30",
      "organizador": "Música Azul",
      "id": 4
    }
  ]
}